Repository: hamidrezayazdani/WP-Frequently-Replies
Catalog: languages/frequently-replies-*.po
Languages: fa_ir

source: Frequently Replies
fa_ir: پاسخ‌های متداول

source: Click and select a reply to reply easily
fa_ir: برای پاسخ دادن، کلیک کنید و یک پاسخ را به سادگی انتخاب کنید.

source: Insert
fa_ir: درج

source: Cancel
fa_ir: لغو

source: Please select a reply to insert
fa_ir: لطفاً پاسخی را برگزینید

source: Please add some replies to start from
fa_ir: لطفاً برای شروع چند پاسخ اضافه کنید

source: here
fa_ir: بزن بریم

source: No reply found!
fa_ir: پاسخی یافت نشد!

source: Title
fa_ir: عنوان

source: Content
fa_ir: محتوا

source: Remove
fa_ir: پاک کردن

source: The reply list saved!
fa_ir: لیست پاسخ‌ها ذخیره شد!

source: Error!
fa_ir: خطا!

source: The replies saved successfully without changes!
fa_ir: پاسخ‌ها بدون تغییری با موفقیت ذخیره شدند!

source: The replies saved successfully!
fa_ir: پاسخ‌ها با موفقیت ذخیره شدند!

source: Failed to save the replies!
fa_ir: ذخیره‌سازی پاسخ‌ها شکست خورد!

source: Frequently Replies List
fa_ir: لیست پاسخ‌های متداول

source: Add another reply
fa_ir: افزودن پاسخی دیگر

source: Save Options
fa_ir: ذخیرۀ تنظیمات

source: If you are tired of copying/pasting duplicate responses to your users' comments, this plugin is for you
fa_ir: اگر از نوشتن پاسخ‌های تکراری به دیدگاه‌های کاربران خود خسته شدید، این افزونه برای شماست

source: Hamid Reza Yazdani
fa_ir: حمید رضا یزدانی
